data = '[{"Title" : "Air Bench Clapper Press","Duration" : "00:30 Sec","Body" : "Standing with back flat agains a wall, keep knees and feet at hip-witdh while lowering yourself to a sitting position. Thighs should be slightly above parrallel with the floor, and knees should not extend past your ankles. Keep weight in heels, press lower back against the wall and hold. Bring arms together in front of chest. keeping elbows stright press palms together and hold.","Image" : "./img/air-bench-clapper-press.jpg"},{"Title" : "Kneeling Shoulder Blade Contractions","Duration" : "40x","Body" : "Kneeling with arms hanging relaxed at your sides with glutes squeezed. Squeeze shoulder blades together and release", "Image":"./img/kneeling-shoulder-blade-contractions.jpg"}, {"Title":"Wishbone Kicks from Floor","Duration" : "30x total`","Body":"Lie on back with knees bent and feet  at on the  oor. Arms are resting at sides. With knees together and feet wide apart, kick the right leg out in front of you. Lower and repeat with the left leg.","Image" : "./img/wishbone-kicks-from-floor.jpg"},{"Title" : "Frog Glutes","Duration":"40x","Body":"Lie on back with soles of feet together and knees spread apart. Relax and let knees fall toward the  oor. Rest hands on stomach. Squeeze and release glutes.","Image": "./img/frog-glutes.jpg"},{"Title" : "Active Twist","Duration":"00:30 sec","Body":"Lie on back with arms stretched straight out from shoulders, palms up and feet  at on the  oor, just wider than hips, drop both knees to the right and switch to the left. Repeat at a slow steady pace.","Image": "./img/active-twist.jpg"},{"Title" : "Pelvic Tilts","Duration":"10x","Body":"Lie on back with knees bent and feet  at on the  oor. Keeping hips in contact with the  oor, press lower back against the  oor, then arch lower back off  oor. Repeat.","Image": "./img/pelvic-tilts.jpg"},{"Title" : "Clappers","Duration":"20x","Body":"Lie on back with knees bent and feet  at on the  oor. Stretch arms straight out from shoulders,  at on the  oor with palms up. Press backs of hands gently against the  oor, then lift arms straight above your chest and press palms together. Repeat.","Image": "./img/clappers.jpg"}, {"Title" : "Elbow Curls","Duration":"20x","Body":"On back knees bent and feet  at on  oor, place knuckles on temples of your forehead, thumbs pointing towards shoulders and shoulder blades pinched together. Bring elbows together and apart, preventing wrists from turning. Repeat back and forth.","Image": "./img/elbow-curls.jpg"},{"Title" : "Pullovers","Duration":"20x","Body":"Lie on back with knees bent and feet  at on the  oor. Interlace  ngers and stretch arms straight above your head, reaching as far back behind your head as is comfortable without bending arms. Stretch arms back toward knees, then back behind your head. Repeat.","Image": "./img/pullovers.jpg"},{"Title" : "Spread Foot Reverse Clappers","Duration":"20x","Body":"Standing with feet hip width apart, toes straight ahead. Stretch arms straight out in front of you with palms touching. Press palms together. Keeping arms straight at shoulder height, separate arms apart as far as comfortable while rotating shoulders so palms are facing back. Repeat.","Image": "./img/spread-foot-reverse-clappers.jpg"},{"Title" : "Static Lunges","Duration":"up to 10x each leg","Body":"Stand with hands by your side, right leg out in front of you and left leg behind. Bend both knees allowing your left leg to drop toward the  oor, press feet into  oor lifting hips and straightening legs. Repeat up and down then switch legs.","Image": "./img/static-lunges.jpg"},{"Title" : "Cats & Dogs","Duration":"10x","Body":"On hands and knees, with hands under shoulders and knees under hips, arch back up as high as you can and drop chin toward your chest. Raise head up and back, and arch lower back downwards. Repeat.","Image": "./img/cats-dogs.jpg"}]';
